alsa-utils
autoconf
automake
bash
bc
bison
broadcom-wl
bzip2
chromium
chromium-widevine
cloc
cmake
cmatrix
colordiff
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
e2fsprogs
evince
fakeroot
feh
file
filesystem
findutils
flex
fzf
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
grep
grub
gscreenshot
gzip
htop-vim-git
i3-gaps
i3blocks
i3status
imwheel
inetutils
iniparser
iproute2
iputils
jfsutils
less
lib32-nvidia-utils
licenses
linux
linux-firmware
linux-headers
logrotate
lolcat
lsof
lvm2
make
man-db
man-pages
mdadm
nano
neofetch
neovim
netctl
noto-fonts
ntfs-3g
nvidia
pacman
patch
pciutils
pdfgrep
perl
pipes.sh
pkgconf
procps-ng
psmisc
pulseaudio
python-dbus
python-pip
python-pywal
python-setuptools
ranger
redshift
reiserfsprogs
rxvt-unicode-pixbuf
s-nail
sed
shadow
spotify
st
sudo
sysfsutils
sysstat
systemd-numlockontty
systemd-sysvcompat
tar
texinfo
trizen
ttf-dejavu
udisks2
unzip
usbutils
util-linux
vi
w3m
which
wireless_tools
wpa_supplicant
xclip
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfsprogs
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-pdf-poppler
zsh
