alsa-utils
automake
bc
broadcom-wl
chromium
chromium-widevine
cloc
cmake
cmatrix
colordiff
compton
dhcpcd
dialog
diffutils
dmenu
evince
fakeroot
feh
findutils
fzf
git
grep
grub
htop-vim-git
i3-gaps
i3blocks
i3status
imwheel
less
linux
linux-firmware
linux-headers
lolcat
lsof
make
neofetch
neovim
netctl
noto-fonts
ntfs-3g
pacman
pdfgrep
perl
pipes.sh
pulseaudio
python-dbus
python-pip
python-pywal
python-setuptools
qdirstat
ranger
redshift
rxvt-unicode-pixbuf
sed
shellcheck
spotify
st
sudo
systemd-numlockontty
tar
texinfo
texlive-core
trizen
ttf-dejavu
udisks2
unzip
vi
w3m
wireless_tools
wpa_supplicant
xclip
zathura
zsh
