alsa-utils
bc
chromium
cmake
dhcpcd
dialog
dmenu
eog
fakeroot
feh
findutils
git
grep
grub
gscreenshot
htop
i3-gaps
i3blocks
i3status
imwheel
less
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lolcat
make
neofetch
noto-fonts
neovim
ntfs-3g
netctl
pacman
perl
pulseaudio
python-pip
python-pywal
python-setuptools
python2-pip
python-dbus
ranger
redshift
rxvt-unicode
sed
sudo
tar
udiskie
unzip
vi
wireless_tools
wpa_actiond
wpa_supplicant
xclip
zsh
